[A_Weapons.WT_Jakobs_AssaultRifle:AttributePresentationDefinition_3 AttributePresentationDefinition]
NoConstraintText="Fires as fast as you can [skill]pull the trigger[-skill]."

[Accessory.AR_Accessory_Foregrip_Stability:AttributePresentationDefinition_0 AttributePresentationDefinition]
NoConstraintText="Increased [skill]weapon stability[-skill]."

[Body.AR_Body_Dahl:AttributePresentationDefinition_0 AttributePresentationDefinition]
NoConstraintText="[skill]Burst fire[-skill] while [skill]zoomed[-skill]."

[Name.Title.Title_Unique_EvilSmasher:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="''Evil will be SMASHED!!! WITH SMASHING!!!  EVIL!!!  SMASH!!!  ER!!!''"

[Name.Title.Title_Unique_Scorpio:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Say not in grief: ''He is no more,'' but live in thankfulness that he was."
